{
  "صفحه اصلی":"الصفحة الرئيسية",
  "جست‌وجو در ثبات‌داده....":"البحث في قاعدة البيانات...",
  "خدمات ما":"خدماتنا",
  "کسب و کار تو":"عملك",
  "استعلام شرکت‌ها":"استفسارات الشركات",
  "تخمین ریسک":"تقدير المخاطر",
  "طرف قرارداد تو بشناس":"تعرف على طرف العقد الخاص بك",
  "درباره ثبات‌داده":"حول استقرار البيانات",
  "قوانین و مقررات": "الأحكام والشروط",
  "مجله ثبات‌داده":"مجلة استقرار البيانات",
  "سوالات متداول":"أسئلة مكررة",
  "درباره ما":"معلومات عنا",
  "تماس با ما":"اتصل بنا",
  "شرکت‌های خارجی":"شركات اجنبية",
  "پروفایل":"حساب تعريفي",
  "ورود/ثبت نام":"تسجيل الدخول",
  "تسهیل سرمایه گذاری داده محور":"تسهيل الاستثمار المبني على البيانات",
  "وبسایت نسخه آزمایشی هست":"الموقع عبارة عن نسخة تجريبية",
  "جستجوی شرکت ها": "البحث عن الشركات",
  "عنوان شرکت....": "عنوان الشركة...",
  "انتخاب کشور": "حدد الدولة",
  "ایران": "إيران",
  "عراق": "العراق",
  "وضعیت شرکت": "وضع الشركة",
  "فعال": "نشط",
  "غیر فعال": "غير نشط",
  "جستجو": "بحث",
  "برترین کسب و کار ها": "أفضل الأعمال التجارية",
  "طرف قراردادتو بشناس !": "اعرف شريك عقدك!",
  "در ثبات تلاش می‌کنیم با ارائه جامع‌ترین اطلاعات سرمایه‌گذاری مسیری مناسب را برای کسب و کار خود ترسیم کنید.": "في ثبات، نسعى إلى رسم مسار مناسب لأعمالك من خلال توفير أكثر المعلومات شمولاً عن الاستثمار.",
  "بیشتر بخوانید...": "اقرأ المزيد...",
  "کسب و کار پایدار با ثبات‌داده ...": "أعمال تجارية مستدامة مع ثبات‌داده ...",
  "ارائه بهترین شرکت ها در همه حوزه‌ها": "تقديم أفضل الشركات في جميع المجالات",
  "خرید اشتراک": "شراء اشتراك",
  "باکس خدمات 2": "صندوق الخدمات 2",
  "باکس خدمات": "صندوق الخدمات",
  "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است": "لوريم ايبسوم هو نص وهمي يستخدم في صناعة الطباعة والتنضيد. استخدم منذ القرن الخامس عشر، عندما قامت مطبعة غير معروفة بتجميع أجزاء من النص لتكوين كتاب عينات.",
  "هدف از ثبات‌داده": "الغرض من استقرار البيانات",
  "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد": "لوريم ايبسوم هو نص وهمي يستخدم في صناعة الطباعة والتنضيد. استخدم منذ القرن الخامس عشر، عندما قامت مطبعة غير معروفة بتجميع أجزاء من النص لتكوين كتاب عينات. ويستخدم منذ ذلك الحين كمعيار للصناعة.",
  "مسیر همکاری با شرکت ها در ثبات‌داده": "مسار التعاون مع الشركات في ثبات‌داده",
  "عضویت در ثبات‌داده": "العضوية في ثبات‌داده",
  "با ثبت اطلاعات موردنظرتان در سایت ثبات‌داده قدم اول برای پیدا کردن شرکت مناسب خود را بردارید.": "بإدخال المعلومات المطلوبة في موقع ثبات‌داده، اتخذ الخطوة الأولى للعثور على الشركة المناسبة.",
  "ثبت درخواست": "تسجيل الطلب",
  "با ثبت یک درخواست کامل در سایت به پیدا کردن شرکت مناسب کار خود نزدیک خواهید شد.": "من خلال تسجيل طلب كامل على الموقع، ستكون أقرب إلى العثور على الشركة المناسبة لعملك.",
  "ارتباط با شرکت": "الاتصال بالشركة",
  "مدتی پس از ثبت درخواست وخرید اشتراک شما به شرکت مدنظر متصل خواهید شد.": "بعد فترة من تسجيل الطلب وشراء الاشتراك، سيتم توصيلك بالشركة المطلوبة.",
  "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است": "لوريم ايبسوم هو نص وهمي يستخدم في صناعة الطباعة والتنضيد. استخدم منذ القرن الخامس عشر، عندما قامت مطبعة غير معروفة بتجميع أجزاء من النص لتكوين كتاب عينات.",
  "عنوان مجله": "عنوان المجلة",
  "مشاهده بیشتر": "عرض المزيد",
  "برای استفاده از امکانات ثبات داده، ثبت‌نام کنید": "للاستفادة من إمكانيات ثبات داده، قم بالتسجيل",
  "ثبات داده همراه شما در سرمایه گذاری مبتنی بر علم و تجربه است.  در مجموعه ما تلاش می شود تا با تلفیق تجربه تجارت مدرن و شناخت پیچیدگی های تجارت در خاورمیانه نقش راه گویایی از خلق کسب و کار پویا در اختیار شما قرار دهیم":"استقرار البيانات هو رفيقك في الاستثمار المبني على العلم والخبرة.  في مجموعتنا، نحاول أن نقدم لك دور إخباري عن طريقة إنشاء عمل ديناميكي من خلال الجمع بين تجربة الأعمال الحديثة وفهم تعقيدات الأعمال في الشرق الأوسط.",
  "دسترسی سریع": "الوصول السريع",
  "پشتیبانی": "الدعم",
  "درباره ثبات‌داده": "حول ثبات‌داده",
  "قوانین": "القوانين",
  "ارتباط با ما": "اتصل بنا",
  "پست الکترونیکی را وارد نمایید ...":"أدخل عنوان بريدك الالكتروني...",
  "تمامی حقوق این سایت متعلق به سایت sobotdadeh می‌باشد.": "جميع حقوق هذا الموقع محفوظة لموقع sobotdadeh.",
  "با گسترش روزافزون اقتصاد مدرن نیاز به داده ای پایدار و صورت بندی شده کسب و کارها را با نیازهای جدید مواجه ساخته است. ثبات داده طرحی نو برای اقتصاد ایران و منطقه است که تلاش می کند نقشه راهی دقیق برای تجارت شما ترسیم کند.":"با گسترش روزافزون اقتصاد مدرن نیاز به داده ای پایدار و صورت بندی شده کسب و کارها را با نیازهای جدید مواجه ساخته است. ثبات داده طرحی نو برای اقتصاد ایران و منطقه است که تلاش می کند نقشه راهی دقیق برای تجارت شما ترسیم کند.",
  "شناخت ریسک معاملات":"معرفة مخاطر المعاملات",
  "استعلام شرکت ها":"استفسارات الشركة",
  "منابع ما":"مواردنا",
  "ریسک امری غیرقابل انکار در معاملات است و هر فرد با توجه به استراتژی معاملاتی و ریسک پذیری خود به معامله یک دارایی می‌پردازد. استفاده از ابزارهای مختلف اقتصادی منجر به کنترل ریسک معامله می‌شود و این امر بدون دانش و تجربه امکان‌پذیر نخواهد بود. با توجه به اهمیت ریسک پذیری و شناخت درجات ریسک پذیری در ثبات داده قصد داریم به کاهش ریسک پذیری تجارت شما و دسته ‌بندی طرفین معاملاتی بر اساس میزان ریسک‌ پذیری بپردازیم.":"تعتبر المخاطر عاملاً لا يمكن إنكاره في التداول، ويقوم كل شخص بتداول الأصول وفقًا لاستراتيجيته التجارية وقدرته على تحمل المخاطر. إن استخدام الأدوات الاقتصادية المختلفة يؤدي إلى السيطرة على مخاطر المعاملات، وهذا لن يكون ممكنا دون المعرفة والخبرة. نظرا لأهمية المخاطرة ومعرفة درجات المخاطرة في استقرار البيانات، فإننا نعتزم تقليل المخاطرة في أعمالك وتصنيف الأطراف التجارية على أساس مستوى المخاطرة.",
  "بعضی افراد سودجو می توانند به اسم یک شرکت جعلی که به ثبت نرسیده است اقدام به معامله با شرکت ها یا افراد عادی کنند و از آن ها کلاهبرداری کنند. وقتی این نوع از کلاهبرداری با مبالغ کلان اتفاق افتاد و افراد مال باخته اقدام به شکایت کردند، تازه متوجه خواهند شد که چنبن شرکتی وجود ندارد و دسترسی به افراد کلاهبردار برای شکایت و پیگیری جرم کلاهبرداری برای آنان بسیار دشوار خواهد بود. برای افراد این سوال ممکن است به وجود بی آید":"يمكن لبعض الأشخاص الباحثين عن الربح التعامل مع شركات أو أشخاص عاديين باسم شركة وهمية غير مسجلة والاحتيال عليهم. عندما يحدث هذا النوع من الاحتيال بمبالغ كبيرة من المال ويقدم الأشخاص الذين فقدوا أموالهم شكوى، فسوف يدركون أنه لا يوجد هيكل مؤسسي وسيكون من الصعب جدًا عليهم الوصول إلى المحتالين للشكوى ومتابعة جريمة الاحتيال. احتيال. بالنسبة للناس، قد يطرح هذا السؤال",
  "با گسترش روزافزون اقتصاد مدرن نیاز به داده ای پایدار و صورت بندی شده کسب و کارها را با نیازهای جدید مواجه ساخته است. ثبات داده طرحی نو برای اقتصاد ایران و منطقه است که تلاش می کند نقشه راهی دقیق برای تجارت شما ترسیم کند.":"مع التوسع المتزايد للاقتصاد الحديث، فإن الحاجة إلى بيانات مستقرة ومنظمة جعلت الشركات تواجه احتياجات جديدة. يعد استقرار البيانات خطة جديدة لاقتصاد إيران والمنطقة، والتي تحاول رسم خريطة طريق مفصلة لأعمالك.",
  "همراهی با ما":"الرفقة معنا",
  "خوزستان، منطقه آزاد اروند، خرمشهر، کوی دانشگاه، معین 2 , پلاک 9":"خوزستان، منطقة أروند الحرة، خرمشهر، جامعة كوي، معين 2، رقم 9",
  "شماره تماس : ۵۳۲۶۸۱۲۲ - ۰۶۱":"رقم الاتصال: 53268122-061",
  "شماره فضای سایبری : ۰۹۱۰۸۳۰۴۳۰۱":"رقم الفضاء الإلكتروني: 09108304301",
  "پست الکترونیکی : sobotdadeh@info.com":"البريد الإلكتروني: sobotdadeh@info.com",
  "شماره تماس را وارد نمایید ...":"أدخل رقم الاتصال...",
  "-------------------- footer , home , navbar end  --------------------": "------------------- footer , home , navbar end  ---------------------",
  "سوالات متداول": "أسئلة شائعة",
  "ثابت داده چه راهکاری برای توسعه کسب و کار تو دارد؟": "ماذا تقدم ثبات داده لتطوير عملك التجاري؟",
  "داده چه تاثیری بر میزان ثروت آفرینی تجارت شما دارد؟": "ما هو تأثير البيانات على مستوى إنشاء الثروة في عملك التجاري؟",
  "چگونه کسب و کار خود را رقابت پذیر کنیم؟": "كيف يمكننا جعل عملنا التجاري تنافسيًا؟",
  "چگونه برای محصول خود بازار هدف انتخاب کنیم؟": "كيف يمكننا اختيار السوق المستهدفة لمنتجنا؟",
  "آیا بازارهای رقابت پذیر در ایران را می شناسید؟": "هل تعرف الأسواق التنافسية في إيران؟",
  "با استفاده از بانک داده پایه ما و مشاوره برجسته ترین مریبان کسب و کار و مشاورین اقتصادی کشور به همراهی شما در پویای کسب وکار شما مفتخر می شویم.": "نحن فخورون بمساعدتكم في نشاط أعمالكم الديناميكي مع استخدام قاعدة بياناتنا الأساسية واستشارات أفضل خبراء الأعمال والمستشارين الاقتصاديين في البلاد.",
  "یکی از مهم ترین ویژگی های کسب و کارهای موفق بهره مندی از دادگان راهبردی می باشد که بر اساس آن تجارت خود را راهبری کنند. ": "أحد السمات الرئيسية للشركات الناجحة هو استخدام البيانات الاستراتيجية لتوجيه أعمالها التجارية.",
  "شناخت رقبا اولین راه رقابت پذیر تجارت شماست. در ثابت داده تلاش می کنیم شما را در این بررسی با در اختیار داشتن بانک داده همراهی کنیم. ": "التعرف على المنافسين هو الخطوة الأولى في جعل عملك التجاري قادرًا على المنافسة. في ثابت داده ، نساعدك في هذه الاستعراضات من خلال توفير قاعدة بيانات.",
  "تجربه در کنار دادگان برجسته می تواند نقشه راه خوبی برای انتخاب بازار هدف باشد. با علم و تجربه تیم بازرگانی ثبات داده می توانید بهترین بازار را برای محصول و خدمات خود انتخاب کنید.": "يمكن أن تكون التجربة جنبًا إلى جنب مع البيانات المتميزة دليلًا جيدًا لاختيار السوق المستهدفة. باستخدام معرفتها وتجربتها ، يمكن لفريق تجارة ثبات البيانات مساعدتك في اختيار أفضل الأسواق لمنتجاتك وخدماتك.",
  "تیم تجارت بین الملل ثبات داده با در اختیار داشتن بازرگانان و مشاورین اقتصادی برجسته می تواند شما در انتخاب بازار و تجارت ثروت آفرین در ایران همراهی کند. ": "يمكن لفريق التجارة الدولية في ثبات البيانات ، بفضل وجود الخبراء التجاريين والمستشارين الاقتصاديين البارزين ، مساعدتك في اختيار الأسواق والتجارة الناجحة في إيران.",  
  "-------------------- soalatmotadavel end  --------------------":"------------------- soalatmotadavel end  ---------------------",
  "سهامی خاص": "الأسهم الخاصة",
  "شرکت بامسیولیت محدود": "شركة بمسؤولية محدودة",
  "تعاونی": "تعاوني",
  "بامسئولیت محدود": "بمسؤولية محدودة",
  "موسسه": "مؤسسة",
  "نامشخص": "غير معروف",
  "تضامنی": "تكافل",  
  "شعبه شرکت خارجی": "فرع شركة أجنبية",
  "نسبی": "نسبي",
  "سهامی عام": "الأسهم العامة",
  "مختلط سهامی": "مختلط السهم",
  "استعلام شرکت‌ها در ثبات‌داده": "الاستعلام عن الشركات في ثبات البيانات",
  "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد": "نص لوريم إيبسوم النص المستخدم كتعويض نص فعلي يستخدم في صناعة الطباعة واستخدام مصممي الجرافيك. الطابعات والنصوص الأخرى بل كذلك الصحف والمجلات في العمود والصف ، حسب الحاجة ، وللشروط التكنولوجية الحالية والاستخدامات المتنوعة لأدوات المستخدم لتحسين الأدوات المستخدمة.",
  "نوع شرکت": "نوع الشركة",
  "بعد از سال ...": "بعد سنة ...",
  "قبل از سال ...": "قبل سنة ...",
  "فیلتر": "تصفية",
  "در حال جستجو...": "جار البحث...",
  "حذف فیلترها :": "حذف التصفيات :",
  "بعد از سال": "بعد سنة",
  "قبل از سال": "قبل سنة",
  "موردی یافت نشد": "لم يتم العثور على أي عنصر",
  "اشتراک ثبات داده": "اشتراك ثبات البيانات",
  "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. ": "نص لوريم إيبسوم النص المستخدم كتعويض نص فعلي يستخدم في صناعة الطباعة واستخدام مصممي الجرافيك. الطابعات والنصوص الأخرى بل كذلك الصحف والمجلات في العمود والصف ، حسب الحاجة ، وللشروط التكنولوجية الحالية والاستخدامات المتنوعة لأدوات المستخدم لتحسين الأدوات المستخدمة.",
  "-------------------- estelam sherkat ha  --------------------":"------------------- estelam sherkat ha  ---------------------",
  "تجربه ارتباطی جهانی و بدون مرز با ثبات‌داده ...":"تجربة اتصال عالمية بلا حدود مع بيانات مستقرة...",
  "کشور مورد نظر را انتخاب نمائید ...":"اختر الدولة المطلوبة...",
  "درباره":"عن",
  "قطر":"قطر",
  "عربستان سعودی":"المملكة العربية السعودية",
  "عمان":"عمان",
  "ایــــــــران":"عن إيران",
  "ایران به تعبیری یکی از قدرت‌های خاورمیانه است که از نظر اقتصادی و تکنولوژی و همچنین صنایع مختلف درحال رقابت با ابرقدرت‌های جهانی است. شرکت های مختلفی در زمینه های گوناگون در ایران مشغول به فعالیت میباشند که در ادامه با آنها آشنا خواهید شد.":"بمعنى آخر، تعتبر إيران إحدى قوى الشرق الأوسط التي تنافس القوى العظمى في العالم اقتصادياً وتكنولوجياً ومختلف الصناعات. تنشط شركات مختلفة في مختلف المجالات في إيران، والتي ستتعرف عليها.",
  "درباره عراق":"عن العراق",
  "عراق کشوری باستانی در غرب آسیا می باشد که با ترکیه، ایران، کویت، عربستان سعودی، اردن و سوریه هم مرز است. این کشور دارای تاریخ غنی است که قدمت آن به بین النهرین باستان باز می گردد که یکی از خواستگاه های تمدن مدرن محسوب می شود. البته که این کشور در دهه های اخیر با چالش های مهمی از جمله بی ثباتی سیاسی، درگیری ها و مشکلات اقتصادی مواجه بوده است. این شهر به دلیل میراث فرهنگی متنوع خود، از جمله مکان های باستانی مانند بابل و شهر باستانی اور، همواره از سوی یونسکو مورد اهمیت واقع شده است. اقتصاد جمهوری عراق تا حد زیادی به صادرات نفت گرایش دارد به نحوی که بخش قابل توجهی از تولید ناخالص داخلی و درآمد دولت را تشکیل می دهد. تولید ناخالص داخلی بصورت اسمی منشتر شده از سوی وزارت اقتصاد عراق 16700 میلیون دلار اعلام شده است. عراق یکی از بزرگترین ذخایر نفت جهان را دارد و یکی از اعضای سازمان کشورهای صادرکننده نفت (اوپک) است.با این حال تلاش‌هایی برای جذب سرمایه‌گذاری خارجی، بهبود زیرساخت‌ها و ارتقای بخش‌های غیرنفتی برای کاهش اتکا به درآمدهای نفتی و تحریک رشد اقتصادی در حال انجام است.":"العراق بلد قديم في غرب آسيا يحده تركيا وإيران والكويت والمملكة العربية السعودية والأردن وسوريا. تتمتع هذه البلاد بتاريخ غني يعود تاريخه إلى بلاد ما بين النهرين القديمة، والتي تعتبر أحد أماكن ميلاد الحضارة الحديثة. وبطبيعة الحال، واجهت هذه البلاد تحديات مهمة في العقود الأخيرة، بما في ذلك عدم الاستقرار السياسي والصراعات والمشاكل الاقتصادية. ولطالما اعتبرت اليونسكو هذه المدينة مهمة بسبب تراثها الثقافي المتنوع، بما في ذلك المواقع القديمة مثل بابل ومدينة أور القديمة. يتجه اقتصاد جمهورية العراق إلى حد كبير نحو تصدير النفط، الذي يشكل جزءاً كبيراً من الناتج المحلي الإجمالي ودخل الحكومة. ويبلغ الناتج المحلي الإجمالي الاسمي المعلن من قبل وزارة الاقتصاد العراقية 16700 مليون دولار. يمتلك العراق أحد أكبر احتياطيات النفط في العالم وهو عضو في منظمة البلدان المصدرة للنفط (أوبك)، ومع ذلك، تُبذل الجهود لجذب الاستثمار الأجنبي، وتحسين البنية التحتية، وتعزيز القطاعات غير النفطية لتقليل الاعتماد على النفط الإيرادات وتحفيز النمو الاقتصادي",
  "درباره قطر":"عن قطر",
  "قطر کشوری است واقع در شمال شبه جزیره عربی که به دلیل نقش راهبردی در منطقه و خلیج فارس به عنوان بازیگری مهم در منطقه شناخته می شود. قطر به دلیل دارا بودن ذخایر قابل توجه انرژی های فسیلی، ثروت فراوانی را کسب کرده و این کشور را به یکی از ثروتمندترین کشورهای جهان تبدیل شده است. این کشور برای تنوع بخشیدن به اقتصاد و کاهش اتکای خود به درآمدهای نفت و گاز، سرمایه گذاری زیادی در زیرساخت ها، آموزش دانشگاهی و ورزش انجام داده است. قطر همچنین به دلیل میزبانی رویدادهای بین المللی مهم مانند جام جهانی فوتبال در سال 2022 شناخته می شود. این کشور با جمعیت حدوداً 2.7 میلیون نفری یکی از بالاترین تولید ناخالص داخلی سرانه را در جهان دارد که عمدتاً به دلیل ذخایر قابل توجه نفت و گاز طبیعی است. این کشور با موفقیت فعالیت اقتصادی خود را فراتر از نفت و گاز متنوع کرده است و بخش هایی مانند سرمایه گذاری مالی، املاک و گردشگری نقش مهمی را ایفا می کنند. دولت همچنین با اصلاحات اقتصادی ریشه ای، طراح های توسعه گرایی در جذب سرمایه گذاری خارجی و ارتقای رشد بخش خصوصی را به اجرا گذاشته است. به طور کلی، اقتصاد قطر با ثروت، تلاش‌های متنوع و سرمایه‌گذاری راهبردی برای توسعه پایدار مشخص می‌شود.":"قطر دولة تقع شمال شبه الجزيرة العربية، وتُعرف بأنها لاعب مهم في المنطقة بسبب دورها الاستراتيجي في المنطقة والخليج العربي. ونظرًا لامتلاكها احتياطيات كبيرة من الطاقة الأحفورية، اكتسبت قطر الكثير من الثروة وحولت هذه الدولة إلى واحدة من أغنى الدول في العالم. استثمرت البلاد بكثافة في البنية التحتية والتعليم الجامعي والرياضة لتنويع اقتصادها وتقليل اعتمادها على عائدات النفط والغاز. وتشتهر قطر أيضًا باستضافة الأحداث الدولية الكبرى مثل كأس العالم لكرة القدم 2022. ويبلغ عدد سكانها حوالي 2.7 مليون نسمة، وتتمتع البلاد بواحد من أعلى نصيب الفرد من الناتج المحلي الإجمالي في العالم، ويرجع ذلك إلى حد كبير إلى احتياطيات كبيرة من النفط والغاز الطبيعي. نجحت الدولة في تنويع نشاطها الاقتصادي إلى ما هو أبعد من النفط والغاز، وتلعب قطاعات مثل الاستثمار المالي والعقارات والسياحة دورًا مهمًا. كما نفذت الحكومة إصلاحات اقتصادية جذرية لجذب الاستثمار الأجنبي وتعزيز نمو القطاع الخاص. وبشكل عام، يتميز الاقتصاد القطري بالثروة وتنوع الجهود والاستثمار الاستراتيجي لتحقيق التنمية المستدامة.",
  "درباره عربستان سعودی":"عن السعودية",
  "دولت پادشاهی عربستان سعودی کشوری است که در بیشتر شبه جزیره عربی قرار دارد و به دلیل وجود اماکن مقدس مذهبی برای مسلمانان شناخته می شود. پایتخت آن ریاض است و شهرهای مکه مدینه از دیگر شهره های مهم این سرزمین شناخته می شوند. این کشور تحت حکومت آل سعود قرار دارد و به دلیل ذخایر نفتی و قدرت اقتصادی، بازیگری مهم در منطقه شناخته می شود. عربستان سعودی در سال های اخیر اصلاحات اقتصادی را برای تنوع بخشیدن به اقتصاد خود به دور از نفت، بهبود زیرساخت ها و جذب سرمایه گذاری خارجی انجام داده است. اقتصاد این کشور به شدت به صادرات نفت وابسته است که بخش بزرگی از تولید ناخالص داخلی و درآمد دولت این کشور را تشکیل می دهد. با توجه به آخرین نرخ اعلامی تولید ناخالص ملی از سوی صندوق بین المللی پول، 1.119 تریلیون دلار سهم اقتصاد عربستان سعودی می شود. دولت پادشاهی سعودی به عنوان یکی از بزرگترین تولیدکنندگان نفت جهان، یکی از اعضای مهم در سازمان اوپک معرفی شده است که نقش مهمی در بازار جهانی نفت ایفا می کند. در سال‌های اخیر، دولت عربستان اصلاحات اقتصادی را به عنوان بخشی از برنامه چشم‌انداز 2030 خود برای تنوع بخشیدن به اقتصاد به دور از نفت، جذب سرمایه‌گذاری خارجی و ارتقای بخش‌هایی مانند گردشگری، سرگرمی و فناوری اجرا کرده است. این کشور همچنین بر توسعه صنایع غیرنفتی، بهبود زیرساخت ها و ایجاد فرصت های شغلی برای جمعیت رو به رشد خود تمرکز دارد.":"حكومة المملكة العربية السعودية هي دولة تقع في معظم أنحاء شبه الجزيرة العربية وتشتهر بوجود الأماكن الدينية المقدسة لدى المسلمين. وعاصمتها الرياض، وتعرف مدينتا مكة والمدينة المنورة من غيرها من مدن هذه الأرض المهمة. تخضع هذه الدولة لحكم آل سعود وتُعرف بأنها لاعب مهم في المنطقة بسبب احتياطياتها النفطية وقوتها الاقتصادية. ونفذت السعودية إصلاحات اقتصادية في السنوات الأخيرة لتنويع اقتصادها بعيدا عن النفط وتحسين البنية التحتية وجذب الاستثمار الأجنبي. يعتمد اقتصاد البلاد بشكل كبير على صادرات النفط، التي تشكل جزءًا كبيرًا من الناتج المحلي الإجمالي للبلاد والدخل الحكومي. وبحسب آخر معدل للناتج القومي الإجمالي أعلنه صندوق النقد الدولي، تبلغ حصة السعودية من الاقتصاد 1.119 تريليون دولار. لقد تم تقديم حكومة المملكة العربية السعودية كواحدة من أكبر منتجي النفط في العالم، وأحد الأعضاء المهمين في منظمة أوبك، والتي تلعب دوراً هاماً في سوق النفط العالمية. وفي السنوات الأخيرة، نفذت الحكومة السعودية إصلاحات اقتصادية كجزء من خطة رؤية 2030 لتنويع الاقتصاد بعيدًا عن النفط وجذب الاستثمار الأجنبي وتعزيز قطاعات مثل السياحة والترفيه والتكنولوجيا. وتركز البلاد أيضًا على تطوير الصناعات غير النفطية، وتحسين البنية التحتية، وخلق فرص عمل لعدد سكانها المتزايد.",
  "درباره عمان":"عن عمان",
  "عمان کشوری است که در ساحل جنوب شرقی شبه جزیره عربی قرار گرفته است که پایتخت آن مسقط می باشد. عمان به دلیل مناظر متنوع خود از جمله بیابان ها، کوه ها و خط ساحلی در امتداد دریای عمان شناخته شده است. این کشور دارای سابقه طولانی تجارت دریایی و تبادل فرهنگی با تأثیرات تمدن های عربی، ایرانی و شرق آفریقا است. اقتصاد عمان اساسا بر صادرات نفت و گاز و همچنین گردشگری، کشاورزی و ماهیگیری استوار است. دولت پادشاهی عمان در تلاش‌ است تا با متنوع‌سازی اقتصاد، راه را برای کاهش وابستگی به درآمدهای نفتی و ترویج توسعه پایدار انجام داده دهد. این کشور در فرهنگ سیاسی بین المللی به عنوان سوئیس خاورمیانه شناخته می شود. با بررسی گزارش اقتصادی که از سوی دولت عمان ارائه شده است، تولید ناخالص ملی این کشور به 114.7 میلیارد دلار در رسیده است که رشد قابل توجه ای را در بین کشورهای غرب آسیا تجربه کرده است.":"عمان دولة تقع على الساحل الجنوبي الشرقي لشبه الجزيرة العربية، وعاصمتها مسقط. تشتهر عمان بمناظرها الطبيعية المتنوعة، بما في ذلك الصحاري والجبال والسواحل على طول بحر عمان. تتمتع هذه الدولة بتاريخ طويل من التجارة البحرية والتبادل الثقافي مع تأثيرات الحضارات العربية والإيرانية وشرق إفريقيا. يعتمد اقتصاد عمان بشكل أساسي على صادرات النفط والغاز، بالإضافة إلى السياحة والزراعة وصيد الأسماك. تحاول حكومة مملكة عمان تنويع اقتصادها لتقليل الاعتماد على عائدات النفط وتعزيز التنمية المستدامة. تُعرف هذه الدولة باسم سويسرا الشرق الأوسط في الثقافة السياسية الدولية. وبحسب التقرير الاقتصادي الذي قدمته حكومة سلطنة عمان، فقد بلغ الناتج القومي الإجمالي لهذه الدولة 114.7 مليار دولار، وهو ما شهد نموا كبيرا بين دول غرب آسيا.",
  "-------------------- estelam sherkat khareji  --------------------":"------------------- estelam sherkat khareji  ---------------------",
  "اهمیت کسب و کار تو از نگاه ثبات‌داده":"أهمية عملك مستقرة",
  "در عصر هوش مصنوعی و داده محور شدن تمامی کسب و کارها، ثبات داده تلاش می کند تا مشاوره ای اقتصادی را بر پایه استاندارد های جهانی را برای تجارت شما به ارمغان سازد.":"في عصر الذكاء الاصطناعي ومركزية البيانات لجميع الشركات، تسعى Data Stability جاهدة إلى تقديم الاستشارات الاقتصادية بناءً على المعايير العالمية لأعمالك.",
  "همین حالا کسب و کار تو قدرتمند کن !":"تعزيز عملك الآن!",
  "ثبت درخواست مشاوره":"تسجيل طلب الاستشارة",
  "ثبات‌داده قراره دقیقا چیکار کنه ؟":"ما الذي من المفترض أن يفعله تثبيت البيانات بالضبط؟",
  "طرح جامع کسب و کار":"خطة عمل شاملة",
  "در این بخش ثبات داده طرح جامع کسب و کار شما را با استفاده ابزار های اقتصادی سنجی در اختیار شما قرار می دهد. طرح جامع کسب و کار هر کسب و کار سندی است که اهداف، خدمات، محصولات، جایگاه صنعتی، اهداف بازاریابی و پیش‌بینی‌های مالی آن کسب و کار را توصیف می‌کند. اطلاعاتی که در یک پلن کاری در کنار هم قرار می‌گیرند، می‌توانند راهنمای بسیار مفیدی برای اداره و توسعه کسب و کار شما باشند. به‌علاوه، بسیاری از مدیران از پلن کسب و کار جهت تامین مالی و جذب سرمایه‌گذار استفاده می‌کنند. business plan به شما کمک می‌کند تا بفهمید می‌خواهید چه محصول یا خدمتی را به چه کسی با چه قیمتی ارائه کنید و چگونه آن را به مشتری یا مخاطب خود برسانید؛ محصول یا خدمت شما چه سودی به مشتری می‌رساند؟":"في هذا القسم، يوفر لك استقرار البيانات خطة عمل شاملة باستخدام أدوات الاقتصاد القياسي. خطة العمل الشاملة هي وثيقة لأي شركة تصف أهدافها وخدماتها ومنتجاتها وموقعها الصناعي وأهدافها التسويقية وتوقعاتها المالية. يمكن أن تكون المعلومات المجمعة في خطة العمل بمثابة دليل مفيد جدًا لإدارة أعمالك وتطويرها. بالإضافة إلى ذلك، يستخدم العديد من المديرين خطة العمل لتمويل وجذب المستثمرين. تساعدك خطة العمل على فهم المنتج أو الخدمة التي تريد تقديمها ولمن وبأي سعر وكيفية توصيلها إلى عميلك أو جمهورك؛ كيف يفيد منتجك أو خدمتك العميل؟",
  "تحلیل بازارهای رقیب":"تحليل الأسواق المنافسة",
  "استفاده از تکنیک‌های تحلیل رقبا باعث می‌شود با خیال راحت به نتایج آنالیز رقبای خود اتکا کنید. درواقع این روش‌ها پیش‌ازاین امتحان خود را پس داده‌اند. اطلاعاتی که تکنیک‌های تحلیل رقبا در اختیار ما قرار می‌دهند در پیدا کردن مسیر صحیح فعالیت‌های ما بسیار مؤثر هستند. برای مقایسه داده‌ها و تحلیل رقیبان، اول‌ازهمه باید مشخص کنید با چه کسانی رقابت می‌کنید. آنچه در کسب‌وکارهای مشابه شما اثر دارد، لزوماً در برند شما هم جواب نمی‌دهد. خب، چطور می‌توانید رقبا را مشخص کنیم؟ رقبای خودتان را در دودسته قرار بدهید: مستقیم و غیرمستقیم. رقبای مستقیم کسب‌وکارهایی هستند که محصول یا خدماتی مشابه شما ارائه می‌دهند و می‌تواند جایگزین شما باشد. این رقبا همچنین در منطقه جغرافیایی مشابه شما فعالیت دارند. رقبای غیرمستقیم کسانی هستند که محصولاتشان با شما یکسان نیست اما نیازهای یکسانی را برطرف می‌کنند. گفتنش آسان است، اما در عمل بسیاری اوقات این دو اصطلاح با هم اشتباه گرفته می‌شوند.":"يتيح لك استخدام تقنيات تحليل المنافسين الاعتماد بأمان على نتائج تحليل منافسيك. في الواقع، لقد اجتازت هذه الأساليب اختبارها بالفعل. تعتبر المعلومات المقدمة من خلال تقنيات تحليل المنافسين فعالة جدًا في العثور على الاتجاه الصحيح لأنشطتنا. لمقارنة البيانات وتحليل المنافسين، عليك أولاً تحديد الجهة التي تتنافس معها. ما يصلح للشركات المشابهة لشركتك لن يصلح بالضرورة لعلامتك التجارية. إذن، كيف يمكنك التعرف على المنافسين؟ ضع منافسيك في فئتين: مباشر وغير مباشر. المنافسون المباشرون هم الشركات التي تقدم منتجًا أو خدمة مشابهة لمنتجك ويمكن أن تكون بديلاً لك. ويعمل هؤلاء المنافسون أيضًا في نفس المنطقة الجغرافية التي تعمل بها. المنافسون غير المباشرين هم أولئك الذين لا تشبه منتجاتهم منتجاتك ولكنها تلبي نفس الاحتياجات. من السهل القول، ولكن في الممارسة العملية، غالبا ما يتم الخلط بين هذين المصطلحين.",
  "مشاوره مالیاتی":"نصيحة ضريبية",
  "مشاوره مالیاتی و مالی":"المشورة الضريبية والمالية",
  "خدمات حسابداری مالیاتی و مالی":"خدمات المحاسبة الضريبية والمالية",
  "انجام امور پایانه های فروشگاهی و سامانه مودیان مالیاتی و سامانه جامع تجارت":"القيام بشؤون محطات المخازن ونظام الممولين والنظام التجاري الشامل",
  "خدمات حسابرسی و تهیه صورت های مالی":"خدمات التدقيق وإعداد البيانات المالية",
  "مشاوره مالیات بر ارزش افزوده":"نصيحة ضريبة القيمة المضافة",
  "تنظیم و ارسال اظهارنامه عملکرد":"إعداد وتقديم إقرارات الأداء",
  "تنظیم و ارسال صورتحساب معاملات فصلی":"إعداد وإرسال فواتير المعاملات ربع السنوية",
  "مشاوره مالیات اجاره املاک، سرقفلی و مالیات بر ارث":"استشارات الضرائب العقارية وضريبة النوايا الحسنة والميراث",
  "تهیه و تنظیم بودجه بندی مالی":"إعداد وتعديل الموازنة المالية",
  "مهندسی مالی و مالیاتی":"الهندسة المالية والضريبية",
  "چرا باید از خدمات مشاوره مالیاتی استفاده کرد؟ پیچیدگی و تعدد قوانین مالیاتی تمامی کسب و کارها نیاز به دریافت خدمات مشاوره مالیاتی دارند. مشاوران مالیاتی شرکت ثبات داده سال هاست که مشاور مالیاتی شرکت های بزرگ و کوچک بوده اند و تجارب ارزنده ای در این حوزه کسب کرده اند. مشاوران مالی موسسه مالی ازتا، با تمامی سرفصل های مالیاتی آشنا هستند و تمامی چالش های مالیاتی انواع شرکت های سهامی، غیر تجاری، تضامنی، مسئولیت محدود و غیره را برطرف خواهند کرد. به عنوان مثال، مالیات پزشکان مشمول قوانین بسیار پیچیده ای است و تنظیم اظهارنامه های مالیاتی مشاغل صنعت پزشکی نیازمند دانش و تجربه قابل توجهی است. شرکت حسابداری اَزتا به صورت تخصصی به پرونده های مالیاتی پزشکان رسیدگی میکند. مزیت رقابتی شرکت حسابداری ازتا نسبت به سایر شرکت های حسابداری، پیگیری پرونده های مالیاتی است. پیگیری پرونده های مالیاتی و دفاع مالیاتی برای کسانی که آشنایی با مسائل مالیاتی ندارند، بسیار پیچیده، زمانبر و به شدت پر هزینه است.":"لماذا يجب عليك استخدام خدمات الاستشارات الضريبية؟ يتطلب تعقيد وتعدد القوانين الضريبية من جميع الشركات الحصول على خدمات الاستشارات الضريبية. لقد كان مستشارو الضرائب للشركة مستشارين ضريبيين للشركات الكبيرة والصغيرة لسنوات عديدة واكتسبوا خبرة قيمة في هذا المجال. إن المستشارين الماليين لمعهد Azta المالي على دراية بجميع المواضيع الضريبية وسيقومون بحل جميع التحديات الضريبية لجميع أنواع الشركات المساهمة وغير التجارية وشركات الشراكة والشركات ذات المسؤولية المحدودة وما إلى ذلك. على سبيل المثال، يخضع فرض الضرائب على الأطباء لقواعد معقدة للغاية، ويتطلب إعداد الإقرارات الضريبية لشركات الصناعة الطبية معرفة وخبرة كبيرة. تتعامل شركة أزتا للمحاسبة مع الملفات الضريبية للأطباء بطريقة متخصصة. الميزة التنافسية لشركة أزتا للمحاسبة عن غيرها من شركات المحاسبة هي متابعة القضايا الضريبية. إن متابعة القضايا الضريبية والدفاع الضريبي أمر معقد للغاية ويستغرق وقتًا طويلاً ومكلفًا للغاية بالنسبة لأولئك الذين ليسوا على دراية بالقضايا الضريبية.",
  "مشاوره حقوقی":"نصيحة قانونية",
  "به واقع چرا با پیشرفت مدرنیته، ضرورت استفاده و کمک گرفتن از مشاوره حقوقی، ضرورت بیشتری یافته است؟ در روزگاری که آن را عصر مدرنیته می نامند و از ویژگی های اصلی این عصر، تنوع و گستردگی روابط انسانی و پیچیده در مناسبات اجتماعی است، طبعا، بروز چالش های بین فردی یا گروهی، از تبعات منطقی اثر مدرنیته است. اغلب چالش های مذکور، جنبه حقوقی داشته، و در واقع مناقشات و اختلافات افراد با یکدیگر، غالبا ماهیت حقوقی دارد؛ و همین نکته، ضرورت کارکرد مشاوره حقوقی را اثبات می کند. در جوامع ماقبل مدرنیته، اختلافات، معمولا از طریق کدخدا منشی و مو سفیدی، حل و فصل می گردید. ضمن اینکه طرفین اختلاف نیز، تمایل بیشتری به تصامح و مدارا، از خود نشان می دادند. اما امروزه، به دلیل افزایش کمیت و پیچیدگی اختلاف ها، مراجعه به مراجع حقوقی و تشکیل پرونده های قضایی، به طور چشمگیری، رو به فزونی است؛ لذا از آنجا که امور حقوقی و قضایی، یک موضوع کاملا تخصصی است، ضرورت مراجعه به مشاوره حقوقی، امری اجتناب ناپذیر است.":"وفي الواقع، لماذا أصبحت الحاجة إلى الاستعانة والاستشارة القانونية أكثر ضرورة مع تقدم الحداثة؟ في زمن يسمى بعصر الحداثة ومن الخصائص الأساسية لهذا العصر تنوع ومدى تعقيد العلاقات الإنسانية في العلاقات الاجتماعية، ومن الطبيعي أن يكون حدوث تحديات شخصية أو جماعية نتيجة منطقية لتأثير الحداثة . إن معظم التحديات المذكورة لها جانب قانوني، وفي الواقع فإن صراعات وخلافات الأشخاص مع بعضهم البعض غالباً ما تكون ذات طبيعة قانونية؛ وهذه النقطة تثبت ضرورة الاستشارة القانونية. في مجتمعات ما قبل الحداثة، كانت تتم تسوية النزاعات عادةً من خلال السكرتارية والشعر الأبيض. وفي الوقت نفسه، أبدت أطراف النزاع أيضًا رغبة أكبر في التسامح. ولكن اليوم، ونظرًا لزيادة كمية النزاعات وتعقيدها، فإن اللجوء إلى السلطات القانونية ورفع القضايا أمام المحكمة يتزايد بشكل كبير؛ ولذلك، وبما أن المسائل القانونية والقضائية هي مسألة متخصصة تماما، فإن الحاجة إلى الرجوع إلى المشورة القانونية أمر لا مفر منه.",
  "مشاوره سرمایه گذاری":"نصيحة استثمارية",
  "تمدن بین النهرینی و غرب آسیا همواره در عرصه های گوناگون تجارت بین المللی از جایگاه ویژه ای برخوردار بوده است. حضور بازرگانان غربی و شرقی در این میراث باستانی نشان از محبوبیتی دیرینه برای برای تجار دارد.کارشناسان ثبات داده با تجربه ده ها سال مشاوره اقتصادی، تجارتی و بانکی در پهنه خاورمیانه می توانند با ارائه سبد های سرمایه گذاری متنوع چشم اندازی روشنی را در پیشگاه شما قرار می دهد.":"لقد كان لحضارة بلاد ما بين النهرين وغرب آسيا دائمًا مكانة خاصة في مختلف مجالات التجارة الدولية. إن وجود رجال أعمال غربيين وشرقيين في هذا التراث العريق يظهر شعبيته الطويلة لدى رجال الأعمال، ويمكن لخبراء استقرار البيانات الذين يتمتعون بخبرة عقود في الاستشارات الاقتصادية والتجارية والمصرفية في منطقة الشرق الأوسط تقديم رؤية واضحة في المستقبل من خلال تقديم خدمات متنوعة. المحافظ الاستثمارية التي تضعها",
  "مشاوره IT":"استشارات تكنولوجيا المعلومات",
  "مشاوره طراحی سایت یکی از کارهای مهم، تاثیرگذار، هزینه‌بر و چالش‌برانگیز است. بدون مشاوره در این زمینه حتی اگر مجری سایت شما شرکت مایکروسافت هم باشد ممکن است مسیر درست طی نشود. مشاوره در این مورد بخصوص یعنی تبادل اطلاعات و همفکری. اطلاعاتی که زمینه‌ساز تصمیم‌های بهتر، مسیرهای کوتاه‌تر و هزینه‌های کمتر می‌شود. قبل از راه‌اندازی هر کار مهمی مشورت کنید خصوصا ساختن یک سایت خوب. این مطلب نگاهی است به روش درست و اصولی مشورت با اهالی فناوری در رابطه با راه‌اندازی سایت. مشاوره بگیرید تا چرخ را از اول اختراع نکنید. طراح سایت ساختن سایت را می‌داند اما شما را نمی‌شناسند. او در مورد صنعت، حوزه کاری، نگرش‌ها، مشکلات، انتظارات و حتی بودجه اطلاعات دقیقی ندارد. بنابراین بدون مشاوره چیزی خلق خواهد شد که ممکن است چکش‌کاری آن به قیمت دوباره ساختنش بینجامد. پس اولین فایده مشاوره شناخت کافی مجری از روند چیزی است که شما قرار است در سایت خود عرضه یا ارائه کنید.":"تعد استشارات تصميم مواقع الويب من أهم المهام وأكثرها تأثيرًا وتكلفة وصعوبة. بدون نصيحة في هذا المجال، حتى لو كان موقع الويب الخاص بك مستضافًا بواسطة Microsoft، فقد لا تكون على الطريق الصحيح. الاستشارة في هذه الحالة بالذات تعني تبادل المعلومات والتوافق في الآراء. المعلومات التي تؤدي إلى اتخاذ قرارات أفضل وطرق أقصر وتكاليف أقل. استشارة قبل البدء في أي عمل مهم، وخاصة بناء موقع جيد. هذه المقالة هي نظرة على الطريقة الصحيحة والمبدئية للتشاور مع أهل التكنولوجيا فيما يتعلق بإنشاء موقع على شبكة الإنترنت. احصل على النصيحة حتى لا تعيد اختراع العجلة. يعرف مصمم موقع الويب كيفية إنشاء موقع ويب، لكنه لا يعرفك. ليس لديه معلومات مفصلة عن الصناعة ومجال العمل والمواقف والمشاكل والتوقعات وحتى الميزانية. لذلك، بدون التشاور، سيتم إنشاء شيء يمكن أن يتم التوصل إليه على حساب إعادة البناء. لذا، فإن الفائدة الأولى من الاستشارة هي الفهم الكافي للمدير التنفيذي لعملية ما ستقدمه على موقعك.",
  "مشاوره ویژه اقتصادی":"نصائح اقتصادية خاصة",
  "مشاوره کسب و کار ها همواره یکی از پیچیده ترین و راهبردی ترین شاخه های تجارت مدرن می باشد که تلاش می کند تا بتوانند در بهبود عملکرد، افزایش سود آوری و رشد پایدار تلاش کنند. این نوع مشاوره به صورت اختصاصی و تخصصی در رشته مورد نظر شما ارائه می شود و تیم مشاوره ویژه ثبات داده با تعریف پروژه اختصاصی شما همراهی تا رسیدن به سود حداکثری را برای شما فراهم می سازد.":"تعد استشارات الأعمال دائمًا أحد أكثر فروع الأعمال الحديثة تعقيدًا وإستراتيجية والتي تحاول تحسين الأداء وزيادة الربحية والنمو المستدام. يتم تقديم هذا النوع من الاستشارات حصريًا ومتخصصًا في المجال الذي ترغب فيه، ويقدم لك فريق استشارات استقرار البيانات الخاص تعريفًا لمشروعك المحدد لمساعدتك في تحقيق أقصى قدر من الربح.",
  "-------------------- kasbo kareto  --------------------":"------------------- kasbo kareto  ---------------------",
  "طرف قرارداد تو بشناس":"طرف قرارداد تو بشناس",
  "طرف قرارداد تو بشناس":"طرف قرارداد تو بشناس",
  "طرف قرارداد تو بشناس":"طرف قرارداد تو بشناس",
  "طرف قرارداد تو بشناس":"طرف قرارداد تو بشناس",
  "طرف قرارداد تو بشناس":"طرف قرارداد تو بشناس",
  "طرف قرارداد تو بشناس":"طرف قرارداد تو بشناس",
  "طرف قرارداد تو بشناس":"طرف قرارداد تو بشناس",
  "طرف قرارداد تو بشناس":"طرف قرارداد تو بشناس",
  "-------------------- tarafeto beshnas  --------------------":"------------------- tarafeto beshnas  ---------------------",
  "قوانین عمومی":"القواعد العامة",
  "ثبات داده بستری است برای ارائه دادگان اشخاص حقیقی و حقوقی، بررسی بنیادین شرکت ها و مجموعه های اقتصادی و گزارش دهی از کارایی موسسات تجارتی؛ بدیهی است که کلیه حقوق مالکیت فکری این موارد متعلق به شرکت جهان سلامت اروند می باشد.":"يعد استقرار البيانات بمثابة منصة لعرض بيانات الكيانات الطبيعية والاعتبارية، والفحص الأساسي للشركات والمجموعات الاقتصادية، والإبلاغ عن كفاءة المؤسسات التجارية؛ ومن الواضح أن جميع حقوق الملكية الفكرية لهذه العناصر مملوكة لشركة جاهان سلامات أروند.",
  "تعهد ثبات داده در قبال کاربران سایت":"الالتزام باستقرار البيانات لمستخدمي الموقع",
  "تعهد ثبات داده در حفظ کلیه اطلاعات ثبت شده از سوی کاربران در سایت، تعهد به وسیله بوده و تلاش می کند امنیت کافی رای برای اطلاعات کاربران بوجود آورد.":"إن الالتزام باستقرار البيانات في الحفاظ على كافة المعلومات المسجلة من قبل المستخدمين في الموقع هو التزام بالوسائل ومحاولة توفير الأمان الكافي لمعلومات المستخدمين.",
  "شرایط انتشار آگهی در ثبات داده":"شروط نشر الإعلانات في قاعدة البيانات",
  "برای قرار دادن اطلاعات شرکت خود در بانک ابتدا دادگان شرکت خود را برای ارسال کنید و پس از بررسی از سوی کارشناسان ثبات داده نتیجه نهایی را به کاربر محترم اطلاع رسانی خواهد شد.":"لوضع معلومات شركتك في البنك، قم أولاً بإرسال بيانات شركتك، وبعد التحقق من قبل خبراء استقرار البيانات، سيتم إعلام المستخدم المحترم بالنتيجة النهائية.",
  "موارد رفع مسئولیت از ثبات داده":"حالات إزالة المسؤولية عن استقرار البيانات",
  "در موارد ذیل ثبات داده نسبت به فعل یا ترک فعل صورت گرفته متعهد نمی باشد؛":"في الحالات التالية، لا يكون استقرار البيانات ملتزمًا بإجراء الإجراء أو إغفاله؛",
  "1- صحت اطلاعات ارائه شده بر عهده ثبات داده نبوده و منابع اصلی پاسخگو می باشد.":"1- دقة المعلومات المقدمة ليست من مسؤولية استقرار البيانات والمصادر الرئيسية هي المسؤولة.",
  "2- ثبات داده نسبت کلیه پرداخت های ناموفق در حساب کاربری مسئولیتی ندارد.":"2- استقرار البيانات غير مسؤول عن جميع الدفعات غير الناجحة في حساب المستخدم.",

  "-------------------- ghavanin  --------------------":"------------------- ghavanin  ---------------------"
}
