{
  "صفحه اصلی":"الصفحة الرئيسية",
  "جست‌وجو در ثبات‌داده....":"البحث في قاعدة البيانات...",
  "خدمات ما":"خدماتنا",
  "کسب و کار تو":"عملك",
  "استعلام شرکت‌ها":"استفسارات الشركات",
  "تخمین ریسک":"تقدير المخاطر",
  "طرف قرارداد تو بشناس":"تعرف على طرف العقد الخاص بك",
  "درباره ثبات‌داده":"حول استقرار البيانات",
  "قوانین و مقررات": "الأحكام والشروط",
  "مجله ثبات‌داده":"مجلة استقرار البيانات",
  "سوالات متداول":"أسئلة مكررة",
  "درباره ما":"معلومات عنا",
  "تماس با ما":"اتصل بنا",
  "شرکت‌های خارجی":"شركات اجنبية",
  "پروفایل":"حساب تعريفي",
  "ورود/ثبت نام":"تسجيل الدخول",
  "تسهیل سرمایه گذاری داده محور":"تسهيل الاستثمار المبني على البيانات",
  "وبسایت نسخه آزمایشی هست":"الموقع عبارة عن نسخة تجريبية",
  "جستجوی شرکت ها": "البحث عن الشركات",
  "عنوان شرکت....": "عنوان الشركة...",
  "انتخاب کشور": "حدد الدولة",
  "ایران": "إيران",
  "عراق": "العراق",
  "وضعیت شرکت": "وضع الشركة",
  "فعال": "نشط",
  "غیر فعال": "غير نشط",
  "جستجو": "بحث",
  "برترین کسب و کار ها": "أفضل الأعمال التجارية",
  "طرف قراردادتو بشناس !": "اعرف شريك عقدك!",
  "در ثبات تلاش می‌کنیم با ارائه جامع‌ترین اطلاعات سرمایه‌گذاری مسیری مناسب را برای کسب و کار خود ترسیم کنید.": "في ثبات، نسعى إلى رسم مسار مناسب لأعمالك من خلال توفير أكثر المعلومات شمولاً عن الاستثمار.",
  "بیشتر بخوانید...": "اقرأ المزيد...",
  "کسب و کار پایدار با ثبات‌داده ...": "أعمال تجارية مستدامة مع ثبات‌داده ...",
  "ارائه بهترین شرکت ها در همه حوزه‌ها": "تقديم أفضل الشركات في جميع المجالات",
  "خرید اشتراک": "شراء اشتراك",
  "باکس خدمات 2": "صندوق الخدمات 2",
  "باکس خدمات": "صندوق الخدمات",
  "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است": "لوريم ايبسوم هو نص وهمي يستخدم في صناعة الطباعة والتنضيد. استخدم منذ القرن الخامس عشر، عندما قامت مطبعة غير معروفة بتجميع أجزاء من النص لتكوين كتاب عينات.",
  "هدف از ثبات‌داده": "الغرض من استقرار البيانات",
  "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد": "لوريم ايبسوم هو نص وهمي يستخدم في صناعة الطباعة والتنضيد. استخدم منذ القرن الخامس عشر، عندما قامت مطبعة غير معروفة بتجميع أجزاء من النص لتكوين كتاب عينات. ويستخدم منذ ذلك الحين كمعيار للصناعة.",
  "مسیر همکاری با شرکت ها در ثبات‌داده": "مسار التعاون مع الشركات في ثبات‌داده",
  "عضویت در ثبات‌داده": "العضوية في ثبات‌داده",
  "با ثبت اطلاعات موردنظرتان در سایت ثبات‌داده قدم اول برای پیدا کردن شرکت مناسب خود را بردارید.": "بإدخال المعلومات المطلوبة في موقع ثبات‌داده، اتخذ الخطوة الأولى للعثور على الشركة المناسبة.",
  "ثبت درخواست": "تسجيل الطلب",
  "با ثبت یک درخواست کامل در سایت به پیدا کردن شرکت مناسب کار خود نزدیک خواهید شد.": "من خلال تسجيل طلب كامل على الموقع، ستكون أقرب إلى العثور على الشركة المناسبة لعملك.",
  "ارتباط با شرکت": "الاتصال بالشركة",
  "مدتی پس از ثبت درخواست وخرید اشتراک شما به شرکت مدنظر متصل خواهید شد.": "بعد فترة من تسجيل الطلب وشراء الاشتراك، سيتم توصيلك بالشركة المطلوبة.",
  "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است": "لوريم ايبسوم هو نص وهمي يستخدم في صناعة الطباعة والتنضيد. استخدم منذ القرن الخامس عشر، عندما قامت مطبعة غير معروفة بتجميع أجزاء من النص لتكوين كتاب عينات.",
  "عنوان مجله": "عنوان المجلة",
  "مشاهده بیشتر": "عرض المزيد",
  "برای استفاده از امکانات ثبات داده، ثبت‌نام کنید": "للاستفادة من إمكانيات ثبات داده، قم بالتسجيل",
  "ثبات داده همراه شما در سرمایه گذاری مبتنی بر علم و تجربه است.  در مجموعه ما تلاش می شود تا با تلفیق تجربه تجارت مدرن و شناخت پیچیدگی های تجارت در خاورمیانه نقش راه گویایی از خلق کسب و کار پویا در اختیار شما قرار دهیم":"استقرار البيانات هو رفيقك في الاستثمار المبني على العلم والخبرة.  في مجموعتنا، نحاول أن نقدم لك دور إخباري عن طريقة إنشاء عمل ديناميكي من خلال الجمع بين تجربة الأعمال الحديثة وفهم تعقيدات الأعمال في الشرق الأوسط.",
  "دسترسی سریع": "الوصول السريع",
  "پشتیبانی": "الدعم",
  "درباره ثبات‌داده": "حول ثبات‌داده",
  "قوانین": "القوانين",
  "ارتباط با ما": "اتصل بنا",
  "پست الکترونیکی را وارد نمایید ...":"أدخل عنوان بريدك الالكتروني...",
  "تمامی حقوق این سایت متعلق به سایت sobotdadeh می‌باشد.": "جميع حقوق هذا الموقع محفوظة لموقع sobotdadeh.",
  "با گسترش روزافزون اقتصاد مدرن نیاز به داده ای پایدار و صورت بندی شده کسب و کارها را با نیازهای جدید مواجه ساخته است. ثبات داده طرحی نو برای اقتصاد ایران و منطقه است که تلاش می کند نقشه راهی دقیق برای تجارت شما ترسیم کند.":"با گسترش روزافزون اقتصاد مدرن نیاز به داده ای پایدار و صورت بندی شده کسب و کارها را با نیازهای جدید مواجه ساخته است. ثبات داده طرحی نو برای اقتصاد ایران و منطقه است که تلاش می کند نقشه راهی دقیق برای تجارت شما ترسیم کند.",
  "شناخت ریسک معاملات":"معرفة مخاطر المعاملات",
  "استعلام شرکت ها":"استفسارات الشركة",
  "منابع ما":"مواردنا",
  "ریسک امری غیرقابل انکار در معاملات است و هر فرد با توجه به استراتژی معاملاتی و ریسک پذیری خود به معامله یک دارایی می‌پردازد. استفاده از ابزارهای مختلف اقتصادی منجر به کنترل ریسک معامله می‌شود و این امر بدون دانش و تجربه امکان‌پذیر نخواهد بود. با توجه به اهمیت ریسک پذیری و شناخت درجات ریسک پذیری در ثبات داده قصد داریم به کاهش ریسک پذیری تجارت شما و دسته ‌بندی طرفین معاملاتی بر اساس میزان ریسک‌ پذیری بپردازیم.":"تعتبر المخاطر عاملاً لا يمكن إنكاره في التداول، ويقوم كل شخص بتداول الأصول وفقًا لاستراتيجيته التجارية وقدرته على تحمل المخاطر. إن استخدام الأدوات الاقتصادية المختلفة يؤدي إلى السيطرة على مخاطر المعاملات، وهذا لن يكون ممكنا دون المعرفة والخبرة. نظرا لأهمية المخاطرة ومعرفة درجات المخاطرة في استقرار البيانات، فإننا نعتزم تقليل المخاطرة في أعمالك وتصنيف الأطراف التجارية على أساس مستوى المخاطرة.",
  "بعضی افراد سودجو می توانند به اسم یک شرکت جعلی که به ثبت نرسیده است اقدام به معامله با شرکت ها یا افراد عادی کنند و از آن ها کلاهبرداری کنند. وقتی این نوع از کلاهبرداری با مبالغ کلان اتفاق افتاد و افراد مال باخته اقدام به شکایت کردند، تازه متوجه خواهند شد که چنبن شرکتی وجود ندارد و دسترسی به افراد کلاهبردار برای شکایت و پیگیری جرم کلاهبرداری برای آنان بسیار دشوار خواهد بود. برای افراد این سوال ممکن است به وجود بی آید":"يمكن لبعض الأشخاص الباحثين عن الربح التعامل مع شركات أو أشخاص عاديين باسم شركة وهمية غير مسجلة والاحتيال عليهم. عندما يحدث هذا النوع من الاحتيال بمبالغ كبيرة من المال ويقدم الأشخاص الذين فقدوا أموالهم شكوى، فسوف يدركون أنه لا يوجد هيكل مؤسسي وسيكون من الصعب جدًا عليهم الوصول إلى المحتالين للشكوى ومتابعة جريمة الاحتيال. احتيال. بالنسبة للناس، قد يطرح هذا السؤال",
  "با گسترش روزافزون اقتصاد مدرن نیاز به داده ای پایدار و صورت بندی شده کسب و کارها را با نیازهای جدید مواجه ساخته است. ثبات داده طرحی نو برای اقتصاد ایران و منطقه است که تلاش می کند نقشه راهی دقیق برای تجارت شما ترسیم کند.":"مع التوسع المتزايد للاقتصاد الحديث، فإن الحاجة إلى بيانات مستقرة ومنظمة جعلت الشركات تواجه احتياجات جديدة. يعد استقرار البيانات خطة جديدة لاقتصاد إيران والمنطقة، والتي تحاول رسم خريطة طريق مفصلة لأعمالك.",
  "همراهی با ما":"الرفقة معنا",
  "خوزستان، منطقه آزاد اروند، خرمشهر، کوی دانشگاه، معین 2 , پلاک 9":"خوزستان، منطقة أروند الحرة، خرمشهر، جامعة كوي، معين 2، رقم 9",
  "شماره تماس : ۵۳۲۶۸۱۲۲ - ۰۶۱":"رقم الاتصال: 53268122-061",
  "شماره فضای سایبری : ۰۹۱۰۸۳۰۴۳۰۱":"رقم الفضاء الإلكتروني: 09108304301",
  "پست الکترونیکی : sobotdadeh@info.com":"البريد الإلكتروني: sobotdadeh@info.com",
  "شماره تماس را وارد نمایید ...":"أدخل رقم الاتصال...",
  "-------------------- footer , home , navbar end  --------------------": "------------------- footer , home , navbar end  ---------------------",
  "سوالات متداول": "أسئلة شائعة",
  "ثابت داده چه راهکاری برای توسعه کسب و کار تو دارد؟": "ماذا تقدم ثبات داده لتطوير عملك التجاري؟",
  "داده چه تاثیری بر میزان ثروت آفرینی تجارت شما دارد؟": "ما هو تأثير البيانات على مستوى إنشاء الثروة في عملك التجاري؟",
  "چگونه کسب و کار خود را رقابت پذیر کنیم؟": "كيف يمكننا جعل عملنا التجاري تنافسيًا؟",
  "چگونه برای محصول خود بازار هدف انتخاب کنیم؟": "كيف يمكننا اختيار السوق المستهدفة لمنتجنا؟",
  "آیا بازارهای رقابت پذیر در ایران را می شناسید؟": "هل تعرف الأسواق التنافسية في إيران؟",
  "با استفاده از بانک داده پایه ما و مشاوره برجسته ترین مریبان کسب و کار و مشاورین اقتصادی کشور به همراهی شما در پویای کسب وکار شما مفتخر می شویم.": "نحن فخورون بمساعدتكم في نشاط أعمالكم الديناميكي مع استخدام قاعدة بياناتنا الأساسية واستشارات أفضل خبراء الأعمال والمستشارين الاقتصاديين في البلاد.",
  "یکی از مهم ترین ویژگی های کسب و کارهای موفق بهره مندی از دادگان راهبردی می باشد که بر اساس آن تجارت خود را راهبری کنند. ": "أحد السمات الرئيسية للشركات الناجحة هو استخدام البيانات الاستراتيجية لتوجيه أعمالها التجارية.",
  "شناخت رقبا اولین راه رقابت پذیر تجارت شماست. در ثابت داده تلاش می کنیم شما را در این بررسی با در اختیار داشتن بانک داده همراهی کنیم. ": "التعرف على المنافسين هو الخطوة الأولى في جعل عملك التجاري قادرًا على المنافسة. في ثابت داده ، نساعدك في هذه الاستعراضات من خلال توفير قاعدة بيانات.",
  "تجربه در کنار دادگان برجسته می تواند نقشه راه خوبی برای انتخاب بازار هدف باشد. با علم و تجربه تیم بازرگانی ثبات داده می توانید بهترین بازار را برای محصول و خدمات خود انتخاب کنید.": "يمكن أن تكون التجربة جنبًا إلى جنب مع البيانات المتميزة دليلًا جيدًا لاختيار السوق المستهدفة. باستخدام معرفتها وتجربتها ، يمكن لفريق تجارة ثبات البيانات مساعدتك في اختيار أفضل الأسواق لمنتجاتك وخدماتك.",
  "تیم تجارت بین الملل ثبات داده با در اختیار داشتن بازرگانان و مشاورین اقتصادی برجسته می تواند شما در انتخاب بازار و تجارت ثروت آفرین در ایران همراهی کند. ": "يمكن لفريق التجارة الدولية في ثبات البيانات ، بفضل وجود الخبراء التجاريين والمستشارين الاقتصاديين البارزين ، مساعدتك في اختيار الأسواق والتجارة الناجحة في إيران.",  
  "-------------------- soalatmotadavel end  --------------------":"------------------- soalatmotadavel end  ---------------------",
  "سهامی خاص": "الأسهم الخاصة",
  "شرکت بامسیولیت محدود": "شركة بمسؤولية محدودة",
  "تعاونی": "تعاوني",
  "بامسئولیت محدود": "بمسؤولية محدودة",
  "موسسه": "مؤسسة",
  "نامشخص": "غير معروف",
  "تضامنی": "تكافل",  
  "شعبه شرکت خارجی": "فرع شركة أجنبية",
  "نسبی": "نسبي",
  "سهامی عام": "الأسهم العامة",
  "مختلط سهامی": "مختلط السهم",
  "استعلام شرکت‌ها در ثبات‌داده": "الاستعلام عن الشركات في ثبات البيانات",
  "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد": "نص لوريم إيبسوم النص المستخدم كتعويض نص فعلي يستخدم في صناعة الطباعة واستخدام مصممي الجرافيك. الطابعات والنصوص الأخرى بل كذلك الصحف والمجلات في العمود والصف ، حسب الحاجة ، وللشروط التكنولوجية الحالية والاستخدامات المتنوعة لأدوات المستخدم لتحسين الأدوات المستخدمة.",
  "نوع شرکت": "نوع الشركة",
  "بعد از سال ...": "بعد سنة ...",
  "قبل از سال ...": "قبل سنة ...",
  "فیلتر": "تصفية",
  "در حال جستجو...": "جار البحث...",
  "حذف فیلترها :": "حذف التصفيات :",
  "بعد از سال": "بعد سنة",
  "قبل از سال": "قبل سنة",
  "موردی یافت نشد": "لم يتم العثور على أي عنصر",
  "اشتراک ثبات داده": "اشتراك ثبات البيانات",
  "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. ": "نص لوريم إيبسوم النص المستخدم كتعويض نص فعلي يستخدم في صناعة الطباعة واستخدام مصممي الجرافيك. الطابعات والنصوص الأخرى بل كذلك الصحف والمجلات في العمود والصف ، حسب الحاجة ، وللشروط التكنولوجية الحالية والاستخدامات المتنوعة لأدوات المستخدم لتحسين الأدوات المستخدمة.",
  "-------------------- estelam sherkat ha  --------------------":"------------------- estelam sherkat ha  ---------------------",
  "اهمیت کسب و کار تو از نگاه ثبات‌داده":"أهمية عملك مستقرة"
  
}
