import './Shenakhtrisk.css'
import { Helmet } from 'react-helmet';
// icons
import markgreen from './Icons/Shenkhat_kharid_mark.svg'
// images
import madrese1 from './image/shenakht_img1.png'

const Shenakhtrisk = () => {
    return ( 
        <>
        <Helmet>
          <title>ثبات داده - تخمین ریسک</title>
        </Helmet>
            <div className="Shenakht-bg">
                <div className='Shenakht-content'>
                    <img src={madrese1} alt="icon" />
                    <div className="Shenakht-content-texts">
                        <h1>ریسک همکاری با شرکت‌ها</h1>
                        <p>ارزیابی ریسک فرآیند شناسایی، تجزیه و تحلیل و ارزیابی ریسک های بالقوه ای است که ممکن است بر یک سازمان یا پروژه تأثیر بگذارد. این شامل ارزیابی احتمال وقوع یک خطر و تأثیر بالقوه آن است. با انجام ارزیابی ریسک، سازمان‌ها می‌توانند تهدیدات بالقوه را بهتر درک و مدیریت کنند و به آن‌ها اجازه می‌دهند تا تصمیمات آگاهانه‌ای برای کاهش یا اجتناب از خطرات اتخاذ کنند.</p>
                    </div>
                </div>
            </div>
            <div className="Shenakht-takhmin-text">
                <h1>ریسک معاملاتی چیست ؟</h1>
                <p>ریسک معاملاتی یا ریسک تجاری، به مخاطراتی اشاره دارد که در فعالیت‌های تجاری و معاملاتی وجود دارد. این مخاطرات ممکن است شامل عواملی مانند تغییرات قیمت، نوسانات بازار، تغییرات قوانین و مقررات، وضعیت اقتصادی و سیاسی، و سایر عوامل مرتبط با فعالیت‌های تجاری باشد. مدیریت ریسک معاملاتی اهمیت زیادی دارد تا بتوان بهترین تصمیمات را برای کاهش و مدیریت این مخاطرات اتخاذ کرد و عملکرد موفقیت‌آمیز در معاملات تجاری را تضمین کرد. در ثبات داده تلاش می کنیم تا با تحلیل ریسک پایه ای(Basic risk analysis ) چالش های پیشروی شما را به حداقل برسانیم. </p>  
            </div>
            
        </>
     );
}
 
export default Shenakhtrisk;